export const AGREEMENT_CONFIG = [
  {
    title: 'ข้อตกลงการใช้งาน',
    list: [
      'รูปภาพที่นำมาประกอบหนังสือเป็นรูปภาพหน้าปกหนังสือ ซึ่งจะใช้เพื่อโฆษณาหนังสือ จึงแนะนำให้ผู้ใช้หาภาพปกหนังสือที่ชัดเจนและเป็นภาพหนังสือที่ถูกต้องกับที่ต้องการบริจาค',
      'หนังสือที่ต้องการบริจาค ต้องอยู่ในสภาพที่ยังสามารถอ่านได้',
      'การทำการบริจาค และส่งต่อ ผู้บริจาค/ส่งต่อ จะต้องออกค่าจัดส่งหนังสือที่ต้องการบริจาคด้วยตนเอง',
    ],
  },
  {
    title: 'คำแนะนำการใช้งาน',
    list: [
      'หากในระบบ มี ISBN ของหนังสือที่ท่านต้องการบริจาคอยู่แล้ว ท่านสามารถเลือก ISBN นั้นๆ เพื่อกรอกข้อมูลอื่นๆ ของหนังสือที่มีอย่าง อัตโนมัติได้',
    ],
  },
]
